{"url":"/categorii/","content":null,"kids":[{"url":"/categorii/economia","content":{"url":"economia","content":"","metadata":{"title":"Economia","featured":true,"featured image":"/images/economie.jpg","timestamp":"2022-12-28T10:33:05.935Z","author":"Mihnea Butiurca"}},"kids":[{"url":"/articole/economia/banca-nationala-si-inflatia","content":{"url":"economia/banca-nationala-si-inflatia","content":"<p><strong>Ce este Banca Națională a României?</strong></p>\n<p>Banca Nationala a Romaniei este institutia publica care este responsabila pentru aplicarea politicii monetare a tarii. Ea are puterea de a crea monede noi, fără acoperire, pentru a ajuta la ameliorarea deficitului bugetar.Scopul Bancii Nationale este sa asigure stabilitatea prețurilor, adică să controleze inflația, și să supravegheze băncile și alte instituții de credit, și a sistemelor de plata. De asemenea, Banca Națională administrează rezervele financiare internaționale ale României.</p>\n<p><strong>Ce este inflația?</strong></p>\n<p>Inflatia reprezinta o scadere a valorii unei monede (devalorizare), care se coreleaza cu o crestere generala a preturilor produselor vandute în schimbul acelei monede. Valoarea internațională a unei monede, într-o economie bazată pe principiul pieței libere, se supune principiului cererii și ofertei.</p>\n<p><strong>Ce cauzează inflația?</strong></p>\n<p>Inflația poate fi cauzată de mai multe surse. De exemplu, o Banca Națională a unei tari poate tipări prea mulți bani, creand un exces de valută. Dacă prea mulți bani sunt injectați în economie, toata lumea va avea mai mulți bani, iar valoarea valutei respective va scădea, deoarece oferta va fi prea mare. Cu alte cuvinte, dacă cumparatorii unui produs au mai mulți bani,vor fi dispuși să plătească mai mult pentru acel produs, ceea ce înseamnă că valoarea produsului, în raport cu moneda respectivă,și în consecință prețul, va crește.</p>\n<p>O alta sursa a inflației pot fi datoriile țării respective. Dacă o țară are datorii mari și nu și le plătește, încrederea investitorilor in acea tara scade, și prin asociere, și încrederea în moneda țării va scădea. Cu alte cuvinte, cererea pentru valută țării respective scade, și deci valoarea monedei respective, în raport cu alte valute, va scădea. Din moment ce o parte din produsele dintr-o tara sunt importate, iar importatorii vor sa fie platiti în alte valute decat cea a țării respective (de obicei în dolari americani), prețurile cu care le vand, exprimate în moneda țării în care vand, vor fi mai mari, și deci și prețurile la rafturi vor fi mai mari.</p>\n<p>De asemenea, inflația poate fi cauzată și de o criză, cum ar fi o pandemie sau un război, în care economia unei țări este afectată negativ.</p>\n<p><strong>Ce poate face Banca Națională a României pentru a micșora inflația?</strong></p>\n<p>Banca Națională a României are la dispoziție mai multe metode pentru a controla inflația.</p>\n<p>Una dintre cele mai cunoscute metode este majorarea dobanzii cheie. Dobanda cheie reprezinta dobanda de referinta a Bancii Nationale. Dacă aceasta dobanda crește, băncile își  vor majora și ele dobânzile la credite oferite în lei, iar ratele la  creditele cu dobanda variabile, vor crește și ele. Acest lucru înseamnă că va fi mai greu pentru oameni și afaceri sa se împrumute, deci sa obtina lei, ceea ce înseamnă că valoarea leului va crește, și în consecință, prețurile vor scădea.</p>\n<p>Totuși, aceasta metoda este destul de riscantă și de nepopulara, deoarece creșterea dobânzilor îi va afecta negativ pe oamenii care au credite cu dobanda variabila, facandu-le ratele mai mari. De asemenea, dacă cresc dobanzile, si afacerile se împrumută mai greu, economia risca sa intre in  recesiune, ceea ce afectează negativ populatia, prin pierdere de locuri de munca și micsorari de salarii.</p>\n<p>O alta metoda la dispoziția Băncii Naționale este sa vanda din rezervele de valută străină, și să cumpere lei. Astfel, cererea pentru lei pe piața internațională crește, și  valoarea leului va crește și ea, și în consecință prețurile în lei vor scădea.</p>\n<p>Totuși, aceasta metoda are un mare dezavantaj, și anume ca Banca Națională are rezerve limitate de valută străină, ceea ce înseamnă ca aceasta metoda nu poate fi aplicată la nesfarsit.</p>\n","metadata":{"title":"Banca Nationala a Romaniei si Inflatia","featured":true,"excerpt":"Inflatia reprezinta o scadere a valorii unei monede (devalorizare), care se coreleaza cu o crestere generala a preturilor produselor vandute în schimbul acelei monede. Valoarea internațională a unei monede, într-o economie bazată pe principiul pieței libere, se supune principiului cererii și ofertei.","featured image":"/images/inflation-hourglass.jpg","featured image alt":"Chalk drawing of inflation and a line going up with dollar signs under it","timestamp":"2022-12-28T10:41:03.710Z","author":"Mihnea Butiurca"}},"kids":[],"id":1,"ancestors":[25,4]},{"url":"/articole/economia/de-ce-au-crescut-preturile","content":{"url":"economia/de-ce-au-crescut-preturile","content":"<p><strong>De ce au crescut prețurile?</strong></p>\n<p>De ce au crescut prețurile la energie? (gaz, combustibili, energie electrică, etc)</p>\n<p>Sunt sigur ca toti am observat ca prețurile la energie (gaz, energie electrică, combustibili), au crescut foarte mult. Multe canale de știri atribuie aceasta crestere la nivel mondial războiului care se da acum în Ucraina. Totuși, aceasta nu este imaginea de ansamblu a problemei. Prețurile la energie, în special la gaz și la cărbune au început sa creasca cu mult înainte de începerea războiului din Ucraina.</p>\n<p>Cauzele acestei creșteri sunt mult și complexe, dar principalele 2 cauze sunt pandemia și războiul.</p>\n<p><strong>Cum a afectat pandemia producția de energie la nivel global?</strong></p>\n<p>Odată cu pandemia, a venit și carantina și izolarea populatiei, ceea ce a însemnat un adevărat inghet la nivelul industriei. Astfel, a fost redus cu mult consumul total de energie al planetei, deoarece sectorul industrial era cel mai mare consumator. De asemenea, companiile responsabile cu producerea de energie, sau cu extracția resurselor energetice (petrol, cărbune, gaz,etc) si-au redus cu mult sau chiar suspendat activitatea.</p>\n<p>Odată cu inventarea vaccinurilor anti-covid, numărul de cazuri a scăzut, iar măsurile de izolare s-au sfarsit. Acest lucru înseamnă ca lumea s-a întors la munca și industria și-a reluat activitatea.</p>\n<p>Odata cu repornirea economie, a crescut si cererea pentru energie, intrucat majoritatea țărilor dezvoltate au sfarsit starea de urgență și izolarea. Dar companiile răspunzătoare cu aprovizionarea cu energie și-au reluat și ele activitatea în același timp, și nu au avut timp sa se pregateasca de aceasta explozie în cerere. Ca urmare, am avut de-a face cu un caz în care cererea pentru energie era foarte mare, dar cantitatea de energie pe care o puteau da furnizorii era limitata. Conform principiilor pieței libere, aceasta situatie poate avea un singur rezultat, și anume, creșterea prețului la energie.</p>\n<p>Așa se explica, de exemplu, creșterea prețului la benzina și motorina. Totuși, în cazul altor resurse, cum ar fi gazul, exista alte evenimente care au un impact mult mai mare.</p>\n<p><strong>Cum afectează războiul din Ucraina prețurile la energie la nivel global?</strong></p>\n<p>Războiul din Ucraina a avut un impact major asupra prețului la energie din lume, și mai ales în Europa. Până în prezent, Rusia aprovizioneaza mai mult de o treime din gazul natural pe care îl consuma Europa, și un sfert din petrol. Datorită sancțiunilor economice impuse Rusiei, Uniunea Europeană a început sa se distanteze de Rusia în ceea ce privește resursele energetice, în special petrolul. În același timp, Rusia a început sa limiteze livrările de gaz către UE.</p>\n<p>Astfel, UE s-a văzut nevoită sa caute alți furnizori de gaze naturale și petrol, lucru care a crescut cererea la nivel global. Astfel, a crescut prețul petrolului și gazului natural, deoarece statele sunt dispuse să plătească mai mult, deoarece cererea e mai mare, și cantitatea e limitata.</p>\n<p><strong>De ce au crescut prețurile în general?</strong></p>\n<p>În prezent, ne confruntăm cu o adevărată criză a lanțului de aprovizionare. Datorită fenomenului de globalizare, multe companii sunt aprovizionate cu materii prime și alte produse din tari diferite, unele aflate chiar pe alte continente. Din cauza pandemiei, multe tari au redus capacitatea de operare a porturilor și a altor facilități, multe companii logistice si-au redus personalul, care a găsit alte slujbe mai stabile și mai profitabile, și în ultimul rand, acum ca tarile au inceput sa isi reporneasca industriile, cererea e prea mare, ceea ce agravează aceasta criza.</p>\n","metadata":{"title":"De ce au crescut preturile la energie?","featured":true,"excerpt":"Sunt sigur ca toti am observat ca prețurile la energie (gaz, energie electrică, combustibili), au crescut foarte mult. Multe canale de știri atribuie aceasta crestere la nivel mondial războiului care se da acum în Ucraina. Totuși, aceasta nu este imaginea de ansamblu a problemei. Prețurile la energie, în special la gaz și la cărbune au început sa creasca cu mult înainte de începerea războiului din Ucraina.","featured image":"/images/powerplant.jpg","featured image alt":"Powerplant","timestamp":"2022-12-28T10:35:28.335Z","author":"Mihnea Butiurca"}},"kids":[],"id":2,"ancestors":[25,4]},{"url":"/articole/economia/taxe-si-impozite","content":{"url":"economia/taxe-si-impozite","content":"<p><strong>Ce sunt taxele și impozitele?</strong></p>\n<p>Taxele si impozitele reprezinta contribuții financiare pe care le aduc oamenii dintr-un anumit stat către statul respectiv. La aceste taxe și impozite se mai adaugă și anumite contribuții pe care, în România, cetatenii sunt obligati sa le faca.</p>\n<p><strong>De ce plătim taxe și impozite?</strong></p>\n<p>Taxele si impozitele reprezinta sursa principala a bugetului statului. Cu alte cuvinte, tot ce face statul, face cu banii pe care îi ia din taxe. Cu acești bani plătește salariile politistilor, pompierilor, medicilor din spitalele de stat, profesorilor,etc. De asemenea, toate proiectele de stat (autostrăzi, aeroporturi, etc) sunt finanțate de la buget. Dacă nu am plăti impozite, statul nu ar mai avea banii cu care sa își desfășoare activitatea.</p>\n<p><strong>Ce taxe și impozite plătim?</strong></p>\n<p>Conform codului fiscal, taxele și impozitele pe care le plătim în România sunt:</p>\n<ol>\n<li>impozitul pe profit;</li>\n<li>impozitul pe venitul microintreprinderilor;</li>\n<li>impozitul pe venit;</li>\n<li>impozitul pe veniturile obținute din România de nerezidenți;</li>\n<li>impozitul pe reprezentante;</li>\n<li>taxa pe valoare adaugata;</li>\n<li>accizele;</li>\n<li>impozitele și taxele locale;</li>\n<li>impozitul pe construcții;</li>\n</ol>\n<p>La ele se adaugă următoarele contribuții:</p>\n<ol>\n<li>contribuțiile la asigurări sociale;</li>\n<li>contribuțiile la asigurări sociale de sanatate;</li>\n<li>contribuția asiguratorie pentru munca;</li>\n</ol>\n<p><strong>Ce este impozitul pe profit?</strong></p>\n<p>Impozitul pe profit reprezinta impozitul pe care il plătesc în general persoanele juridice. O persoana juridica este, in linii mari, o entitate ce reprezinta o organizatie, companie, agentie guvernamentala/neguvernamentala etc.</p>\n<p>Putem sa ne gandim la impozitul pe profit ca la un impozit pe care îl plătesc afacerile care nu se încadrează în categoria micilor întreprinderi, adică firmele mari.</p>\n<p>Ce este impozitul pe venitul microintreprinderilor?</p>\n<p>Impozitul pe venitul microintreprinderilor este contribuția pe care o fac microintreprinderile.</p>\n<p>Conform Codului Fiscal, o microintreprindere reprezinta o persoana juridica care indeplineste urmatoarele criterii :</p>\n<ol>\n<li>Nu a înregistrat venituri mai mari de 1000000 euro;</li>\n<li>Nu are capitalul social deținut de stat sau de unități administrativ-teritoriale;</li>\n<li>Nu se afla in dizolvare, urmată de lichidare;</li>\n</ol>\n<p><strong>Ce este impozitul pe venit?</strong></p>\n<p>În general, impozitul pe venit este impozitul pe care îl plătesc persoanele fizice, care castiga bani în sau din România.Conform codului fiscal, sunt venituri impozabile următoarele surse de venit:</p>\n<ol>\n<li>activități independente;</li>\n<li>drepturi de proprie intelectuala;</li>\n<li>salarii;</li>\n<li>cedarea folosintei bunurilor;</li>\n<li>investiții;</li>\n<li>pensii;</li>\n<li>activități agricole, silvicultura, piscicultura;</li>\n<li>premii și jocuri de noroc;</li>\n<li>transferul proprietăților imobiliare;</li>\n</ol>\n<p>La aceste surse se mai adaugă și altele, dar acestea sunt cele mai raspandite.</p>\n<p><strong>Taxa pe valoare adaugata:</strong></p>\n<p>Taxa pe valoare adaugata (TVA) reprezinta indirect datorat la bugetul statului, care se colecteaza la achiziționarea de bunuri, la prestarea unui serviciu în schimbul banilor.</p>\n<p>De exemplu, dacă mergi la magazin , o parte din banii pe care îi plătești pe produse se va duce la stat.</p>\n<p>Ce sunt accizele?</p>\n<p>Accizele sunt taxe speciale care sunt percepute asupra consumului următoarelor produse:</p>\n<ol>\n<li>produse din tutun;</li>\n<li>produse ce conțin alcool;</li>\n<li>produse energetice și energie electrică care poluează (de exemplu benzina și motorina);</li>\n</ol>\n<p>Practic, accizele sunt o suprataxa pe care o percepe statul asupra unor produse nocive.</p>\n<p><strong>Ce sunt impozitele și taxele locale?</strong></p>\n<p>Conform codului fiscal, impozitele și taxele locale sunt următoarele:</p>\n<ol>\n<li>impozitul și taxa pe clădiri;</li>\n<li>impozitul și taxa pe teren;</li>\n<li>impozitul pe mijloacele de transport;</li>\n<li>taxa pe eliberarea certificatelor, avizelor si autorizatiilor;</li>\n<li>taxa pentru folosirea mijloacelor de reclama si publicitate;</li>\n<li>impozit pe spectacole;</li>\n<li>taxe speciale;</li>\n<li>alte taxe locale;</li>\n</ol>\n","metadata":{"title":"Taxe si impozite","featured":true,"excerpt":"Taxele si impozitele reprezinta contribuții financiare pe care le aduc oamenii dintr-un anumit stat către statul respectiv. La aceste taxe și impozite se mai adaugă și anumite contribuții pe care, în România, cetatenii sunt obligati sa le faca.\n\n","featured image":"/images/taxes.jpg","featured image alt":"Image of a calculator and a pen","timestamp":"2022-12-28T10:38:42.289Z","author":"Mihnea Butiurca"}},"kids":[],"id":3,"ancestors":[25,4]}],"id":4,"ancestors":[25]},{"url":"/categorii/guvernul","content":{"url":"guvernul","content":"","metadata":{"title":"Guvernul","featured":false,"featured image":"/images/parlamentul.jpg","timestamp":"2022-09-04T15:23:33.964Z","author":"Mihnea Butiurca"}},"kids":[{"url":"/articole/guvernul/ce-face-guvernul","content":{"url":"guvernul/ce-face-guvernul","content":"<p><strong><br>\nRolul Guvernului:</strong></p>\n<p>Guvernul este organul executiv al României. Cu alte cuvinte, administrează țara în conformitate cu legea, după un program de guvernare care trebuie sa fie acceptat de Parlament.</p>\n<p>Guvernul conduce administratia publica. Poliția, pompierii, salvamarii, spitalele, școlile, drumurile,plajele bibliotecile, parcurile și orice alta institutie publica tine de guvern.</p>\n<p>Guvernul decide, cu aprobarea Parlamentului, cum este alocat bugetul țării, adică toți banii de care dispune țară pentru a fi administrată. Asta înseamnă ca, în teorie, Guvernul poate spune ca nu aloca niciun ban pentru autostrăzi, sau ca alocă toți banii de care dispune pentru a face noi drumuri (dacă are și sprijinul Parlamentului).</p>\n<p><strong>Ce decide Guvernul?</strong></p>\n<p>Guvernul poate sa adopte hotărâri și ordonanțe. O hotarare reprezinta o decize cu privire la modul în care sunt puse în aplicare legile (de exemplu, dacă se da o lege sa se aducă tablete electronice in scoli, o hotarare reprezinta modul in care aceste tablete vor fi cumparate, cine decide modelul de tablete, furnizorul, etc. ). Ordonanțele reprezinta anumite actiuni pe care le poate lua Guvernul, în baza unei legi abilitare date de Parlament.</p>\n<p><strong>Ce este o lege abilitara?</strong></p>\n<p>O lege abilitara este o lege adoptată de Parlament care da posibilitatea Guvernului de a emite ordonanțe în cadrul acesteia. Guvernul nu poate emite ordonanțe în cadrul legilor organice.</p>\n<p>Legea abilitara trebuie obligatoriu sa spuna domeniul si data până la care pot fi adoptate ordonanțe, și poate cere ca aceste ordonanțe sa fie prezentate mai intai Parlamentului, fiind necesara aprobarea acestuia pentru a fi adoptate.</p>\n<p><strong>Structura Guvernului:</strong></p>\n<p>Guvernul este condus de un prim-ministru, alături de cabinetul sau. Pentru a facilita administrația țării, Guvernul este împărțit în diferite ministere ( Ministerul Educației, Ministerul Sanatatii, etc.). Fiecare minister este condus de către un ministru, iar primul ministru are rolul de a coordona activitatea tuturor membrilor cabinetului sau.</p>\n<p>Guvernul are responsabilitatea de a raporta Parlamentului cu privire la politicile pe care le adopta. De asemenea, Guvernul răspunde numai în fața Parlamentului.</p>\n<p><strong>Cum este format Guvernul?</strong></p>\n<p>După alegerile parlamentare, liderii partidului sau a coaliției de partide ce dețin majoritatea în Parlament se consulta cu președintele, care va propune apoi un candidat pentru pozitia de prim-ministru.</p>\n<p>Acest candidat are 10 zile pentru a prezenta Parlamentului programul de guvernare (adică ce urmează sa faca ), și cabinetul sau (pe cine o sa ia ca miniștri și alți membri ai Guvernului). Urmează apoi dezbateri în Parlament cu privire la aceste propuneri, iar după aceste dezbateri urmează un vot de încredere al Parlamentului. Dacă Guvernul este acceptat, prim-ministrul și cabinetul sau intra în funcție, dacă e respins, cade guvernul și trebuie găsit unul nou.</p>\n","metadata":{"title":"Ce face guvernul?","featured":true,"featured image":"/images/inside-parlament.jpg","timestamp":"2022-12-28T10:54:50.596Z","author":"Mihnea Butiurca"}},"kids":[],"id":5,"ancestors":[25,24]},{"url":"/categorii/guvernul/administratia","content":{"url":"guvernul/administratia","content":"","metadata":{"title":"Administratia","featured":true,"featured image":"/images/city-hall.jpg","timestamp":"2022-12-28T11:03:20.650Z","author":"Mihnea Butiurca"}},"kids":[{"url":"/articole/guvernul/administratia/administratia-publica-centrala","content":{"url":"guvernul/administratia/administratia-publica-centrala","content":"<p><strong>Administratie publica centrala</strong></p>\n<p>Administratia publica este controlata de Guvern si de Parlement, prin intermediul ministerelor, respectiv autorităților administrative autonome, fiecare minister avand o specialitate (energie,educație,economie, etc.). Aceste ministere au rolul de a aplica politica de guvernare în domeniul lor de specialitate.</p>\n<p>Ministrul are rolul de a reprezenta ministerul pe care-l conduce în raport cu celelalte autorităţi publice, cu persoanele juridice şi fizice din ţară şi din străinătate, precum şi în justiţie. El răspunde de activitatea ministerului în fața prim-ministrului și, ca membru al Guvernului, în fața Parlamentului.</p>\n<p>Printre atribuțiile generale ale miniștrilor se numără:</p>\n<ol>\n<li>organizează, coordonează şi controlează aplicarea legilor, ordonanţelor şi hotărârilor Guvernului, a ordinelor şi instrucţiunilor emise potrivit legii.</li>\n<li>propune și avizeaza proiecte de lege, ordonante sau hotarari ale Guvernului.</li>\n<li>elaborează strategia de funcționare a ministerului, în concordanță cu politica Guvernului.</li>\n<li>propune un buget anual pentru ministerul sau, pe care îl înaintează Guvernului spre a fi aprobat de Parlament.</li>\n<li>urmărește proiectarea și realizarea investițiilor ministerului în domeniul de specialitate și în limitele bugetului.</li>\n<li>pune în aplicare reglementări internaționale ce țin de ministerul sau.</li>\n<li>numește personalul din cadrul ministerului.</li>\n</ol>\n<p>Guvernul și ministerele pot înființa organe administrative de specialitate, cu o competenta diferită. Pentru acest lucru, au nevoie de aprobarea Curții de Conturi.</p>\n<p>Competentele acestor organe sunt scrise în actul lor de înființare.</p>\n<p>Ce sunt autoritățile administrative autonome?</p>\n<p>Autoritățile administrative autonome sunt organe ale administrației publice care sunt subordonate Parlamentului, și nu Guvernului. De exemplu, avocatul Poporului și Consiliul Suprem de Apărare a Țării sunt autoritati administrative autonome.</p>\n","metadata":{"title":"Administratia publica centrala","featured":true,"excerpt":"Administratia publica este controlata de Guvern si de Parlement, prin intermediul ministerelor, respectiv autorităților administrative autonome, fiecare minister avand o specialitate (energie,educație,economie, etc.). Aceste ministere au rolul de a aplica politica de guvernare în domeniul lor de specialitate.\n\n","featured image":"/images/parlamentul.jpg","featured image alt":"Image of the house of Parliment of Romania","timestamp":"2022-12-28T10:44:39.523Z","author":"Mihnea Butiurca"}},"kids":[],"id":19,"ancestors":[25,24,23]},{"url":"/articole/guvernul/administratia/administratia-publica-locala","content":{"url":"guvernul/administratia/administratia-publica-locala","content":"<p>Administratia publica locala e reprezentata de autoritatile de la nivelul comunei, orașului, sau județului. Aceste autoritati au fost create după principiul descentralizării, autonomiei locale, constrangerii bugetare, consultării cetățenilor, etc. Cu alte cuvinte, este mult mai ușor pentru stat ca fiecare oraș sa aiba un consiliul local și un primar care sa se ocupe de problemele la nivel local. De exemplu, dacă trebuie înlocuite bordurile sau pietruite trotuarele, se ocupa primarul, și nu Guvernul, iar dacă de exemplu trebuie vopsite pavajele din oraș, nu o sa se organizeze un referendum, ci va decide consiliul local.</p>\n<p>Totusi, aceasta autonomie la nivel local nu trebuie să se opună suveranității și independenței naționale.</p>\n<p>Principiul descentralizării se bazează pe delegarea responsabilităților și atribuțiilor de la cel mai înalt nivel (Guvernul) le nivelul cel mai apropiat de cetățeni, odată cu resursele necesare îndeplinirii atributiilor respective.</p>\n<p>Autonomia locală este în domeniul administrativ și fiscal, și privește organizarea, funcţionarea, competenţa şi atribuţiile autorităţilor administraţiei publice locale, precum şi gestionarea resurselor care, potrivit legii, aparţin comunei, oraşului, municipiului sau judeţului, după caz.</p>\n<p>De asemenea, autonomia permite autorităților publice locale să ia inițiativa în domeniile lor de competenta.</p>\n<p>La nivelul orașelor și comunelor, autoritățile administrative publice sunt consiliul local și primarul aleși de cetățeni. Consiliul local este autoritatea deliberativa, iar primarul este autoritatea executiva.</p>\n","metadata":{"title":"Administratia publica locala","featured":true,"excerpt":"Administratia publica locala e reprezentata de autoritatile de la nivelul comunei, orașului, sau județului. Aceste autoritati au fost create după principiul descentralizării, autonomiei locale, constrangerii bugetare, consultării cetățenilor, etc. Cu alte cuvinte, este mult mai ușor pentru stat ca fiecare oraș sa aiba un consiliul local și un primar care sa se ocupe de problemele la nivel local. De exemplu, dacă trebuie înlocuite bordurile sau pietruite trotuarele, se ocupa primarul, și nu Guvernul, iar dacă de exemplu trebuie vopsite pavajele din oraș, nu o sa se organizeze un referendum, ci va decide consiliul local.","featured image":"/images/local-mayor.jpg","featured image alt":"Man sitting behind several microphones","timestamp":"2022-12-28T10:46:05.212Z","author":"Mihnea Butiurca"}},"kids":[],"id":21,"ancestors":[25,24,23]},{"url":"/articole/guvernul/administratia/ce-face-consiliul-local","content":{"url":"guvernul/administratia/ce-face-consiliul-local","content":"<p>Consiliul local este autoritatea care ia deciziile în cadrul unei comune, oraș sau municipiu. Daca primarul este autoriatea executiva, consiliul local este organul care ii spune primarului ce sa facă.</p>\n<p>Structura consiliului local (numărul de consilieri), este stabilit în funcție de numărul de locuitori. printr-un ordin al prefectului.</p>\n<p>Conform legii, consiliul local ia hotarari în cazul problemelor de interes local. și are 5 tipuri de atributii, conform codului administrativ:</p>\n<p>“a) atribuţii privind unitatea administrativ-teritorială, organizarea proprie, precum şi organizarea şi funcţionarea aparatului de specialitate al primarului, ale instituţiilor publice de interes local şi ale societăţilor şi regiilor autonome de interes local;</p>\n<p>b) atribuţii privind dezvoltarea economico-socială şi de mediu a comunei, oraşului sau municipiului;</p>\n<p>c) atribuţii privind administrarea domeniului public şi privat al comunei, oraşului sau municipiului;</p>\n<p>d) atribuţii privind gestionarea serviciilor de interes local;</p>\n<p>e) atribuţii privind cooperarea interinstituţională pe plan intern şi extern.”</p>\n<p>Cu alte cuvinte, consiliul local este cel care îi spune primarului sa asfalteze un drum, sa planteze copaci pe marginea trotuarelor, sa mai cumpere autobuze pentru transportul în comun, etc.</p>\n<p>Ședințele consiliului local sunt publice, și orice cetățean poate participa la ele.</p>\n","metadata":{"title":"Ce face consiliul local?","featured":true,"featured image":"/images/city-hall.jpg","timestamp":"2022-12-28T10:52:03.491Z","author":"Mihnea Butiurca"}},"kids":[],"id":20,"ancestors":[25,24,23]},{"url":"/articole/guvernul/administratia/consiliul-judetean","content":{"url":"guvernul/administratia/consiliul-judetean","content":"<p>Consiliul județean este autoritatea administrației publice care coordonează activitatea consiliilor locale, la nivel județean, pentru a realiza servicii publice de interes judetean.</p>\n<p>Conform codului administrativ, consiliul județean îndeplinește următoarele tipuri de atributii:<br>\n“a) atribuţii privind înfiinţarea, organizarea şi funcţionarea aparatului de specialitate al consiliului judeţean, ale instituţiilor publice de interes judeţean şi ale societăţilor şi regiilor autonome de interes judeţean;</p>\n<p>b) atribuţii privind dezvoltarea economico-socială a judeţului;</p>\n<p>c) atribuţii privind administrarea domeniului public şi privat al judeţului;</p>\n<p>d) atribuţii privind gestionarea serviciilor publice de interes judeţean;</p>\n<p>e) atribuţii privind cooperarea interinstituţională pe plan intern şi extern;</p>\n<p>f) orice alte atribuţii în toate domeniile de interes judeţean, cu excepţia celor date în mod expres în competenţa altor autorităţi publice;</p>\n<p>g) alte atribuţii prevăzute de lege.”</p>\n<p>Cu alte cuvinte, dacă consiliul local decide asfaltarea unei străzi dintr-un oraș, consiliul județean decide efectuarea lucrărilor pe un drum județean dintre 2 localitati.</p>\n<p><strong>Ce este președintele consiliului județean?</strong></p>\n<p>Președintele consiliului județean are este autoritatea executiva la nivel judetean. El este pentru un județ ceea ce un primar este pentru un oraș, adică are responsabilitatea de a pune in practica hotararile luate la nivelul consiliului judetean.</p>\n<p>Conform codului administrativ, președintele consiliului județean îndeplinește următoarele tipuri de atributii:</p>\n<p>“a) atribuţii privind funcţionarea aparatului de specialitate al consiliului judeţean, a instituţiilor publice de interes judeţean şi a societăţilor şi regiilor autonome de interes judeţean;</p>\n<p>b) atribuţii privind relaţia cu consiliul judeţean;</p>\n<p>c) atribuţii privind bugetul judeţului;</p>\n<p>d) atribuţii privind relaţia cu alte autorităţi ale administraţiei publice locale;</p>\n<p>e) atribuţii privind serviciile publice de interes judeţean;</p>\n<p>f) alte atribuţii prevăzute de lege;”</p>\n<p><strong>Ce este prefectul unui județ?</strong></p>\n<p>Prefectul este reprezentantul Guvernului la nivel local, și este câte unul în fiecare județ. El este responsabil de conducerea serviciilor publice deconcentrate ale ministerelor și a altor organe administrative.</p>\n<p>Treaba prefectului este sa se asigure ca hotararile luate de consiliile locale și judetene sunt în conformitate cu legea, și de aceea el le poate ataca in instanta.</p>\n","metadata":{"title":"Ce face consiliul judetean?","featured":true,"featured image":"/images/city-hall.jpg","timestamp":"2022-12-28T10:52:39.913Z","author":"Mihnea Butiurca"}},"kids":[],"id":22,"ancestors":[25,24,23]}],"id":23,"ancestors":[25,24]},{"url":"/articole/guvernul/ce-face-presedintele","content":{"url":"guvernul/ce-face-presedintele","content":"<p><strong>Rolul președintelui</strong></p>\n<p>În politica externă, presedintele reprezinta statul roman si interesele sale. El trebuie să apere independența, integritatea și unitatea țării.</p>\n<p>În plan intern. președintele României are rol de mediator atat între puterile din stat (Parlament, Guvern și Înalta Curte de Casație și Justitie), cât și între stat și societate. Cu alte cuvinte, președintele are responsabilitatea de a veghea asupra organelor statului, ca reprezentant al poporului.</p>\n<p><strong>Cum este ales președintele?</strong></p>\n<p>Odata la 5 ani, sunt organizate alegeri prezidentiale. În primul tur al alegerilor participa toți candidații înscriși. Dacă un candidat obține mai mult de jumătate din voturi, acesta este automat desemnat castigator si devine președintele României. Dacă niciun candidat nu a obținut peste jumătate din voturi, primii 2 candidați cu cele mai multe voturi trec în turul al doilea al alegerilor, unde votantii pot alege doar între 2 opțiuni. În urma acestei runde, candidatul care a obținut cele mai multe voturi este ales președinte.</p>\n<p>Președintele poate avea maxim 2 mandate de 5 ani, care pot fi prelungite în caz de război sau catastrofe , adică poate fi ales de maxim 2 ori.</p>\n<p>Pentru ca rezultatul alegerilor să fie valid, trebuie sa fie aprobat de Curte Constituțională.</p>\n<p>Odată validat rezultatul alegerilor, președintele nou ales depune juramantul in fata Parlamentului și intra în funcție.</p>\n<p><strong>Ce puteri și ce responsabilități ale președintele?</strong></p>\n<p>Președintelui României îi este interzis sa facă parte dintr-un partid politic, sau sa aiba vreo functie publica sau privata. De asemenea și bucura și de imunitate.</p>\n<p>Una din cele mai importante îndatoriri ale președintelui este numirea guvernului. După alegerile parlamentare, președintele se consulta cu liderii partidelor politice care dețin majoritatea în Parlament, iar în urma acestor discuții propune un candidat la funcția de prim-ministru. Dacă acest candidat obține votul de încredere al Parlamentului pentru guvernul său, președintele investește membrii noului guvern în funcție. Președintele poate și sa destituie miniștri din funcție, la cererea prim-ministrului. Cand schimbarile în cadrul guvernului modifica structura politică (ponderea partidelor in guvern) a acestuia, președintele are nevoie și de aprobarea Parlamentului.</p>\n<p>În situația în care 2 sau mai mulți candidați propusi de presedinte sunt respinsi de parlament, presedintele poate dizolva Parlamentul , după ce se consulta cu liderii camerelor și ai partidelor politice, și se organizează alegeri parlamentare noi. Parlamentul poate fi dizolvat doar o data pe an, și nu poate fi dizolvat în caz de război sau asediu sau stare de urgență.</p>\n<p>Președintele are de asemenea dreptul de a asista la ședințele Parlamentului, respectiv Guvernului, și a se adresa acestora.</p>\n<p>Președintele are și responsabilitatea de a promulga legi. Odată ce o lege a fost adoptată de ambele camere ale Parlamentului, ajunge la președinte, care poate sa o semneze în lege, sa o trimită în Parlament o singura data pentru reexaminare, sau sa o trimită la Curte Constituțională. Dacă legea respecta Constituția, președintele e obligat sa o semneze în lege, iar dacă nu e constitutionala, legea e trimisa înapoi in Parlament.</p>\n<p>Pe plan extern, președintele semnează tratate internaționale redactate de Guvern și aprobate de Parlament, și este de asemenea responsabil de acreditarea și rechemarea reprezentanților diplomatici ai României (la cererea Guvernului), precum și de a înființa, desființa și schimba rangul misiunilor diplomatice.</p>\n<p>Președintele are autoritatea de a organiza referendumuri, cu aprobarea Parlamentului. În cadrul referendumului, populatia votează în mod direct asupra unei motiuni.</p>\n<p>Președintele este comandantul suprem al armatei române. El poate declara stare de mobilizare generala sau partiala, cu aprobarea Parlamentului și stare de urgență sau asediu, care va trebui aprobata ulterior de Parlament.</p>\n<p>Dacă Parlamentul consideră că președintele a încălcat Constituția, poate să îl suspende printr-un vot majoritar. După suspendare, în cel mult 30 de zile se organizează un referendum în urma căruia populatia decide dacă președintele va fi demis sau nu.</p>\n<p>Președintele poate fi pus sub acuzare de înaltă trădare de către  Parlament, în urma unui vot, dacă două treimi din parlamentari sunt de acord. Înalta Curte de Casație și Justitie are dreptul de judecată, iar cand presedintele e condamnat, el este automat demis .</p>\n","metadata":{"title":"Ce face presedintele?","featured":true,"featured image":"/images/palatul-parlamentului2.jpg","timestamp":"2022-12-28T10:58:04.944Z","author":"Mihnea Butiurca"}},"kids":[],"id":6,"ancestors":[25,24]},{"url":"/articole/guvernul/ce-face-primarul","content":{"url":"guvernul/ce-face-primarul","content":"<p>Comunele, orașele și municipiile au fiecare cate un primar și câte un viceprimar, iar reședințele de județ au cate un primar s 2 viceprimari. Primarii au mandate de 4 ani, la sfarsitul cărora se organizează alegeri locale, rezultatele cărora trebuie validate de judecătoriile de la nivel local.</p>\n<p>Primarul conduce instituțiile și serviciile publice de nivel local, de exemplu, Poliția Locală.</p>\n<p>Treaba primarului este sa pună în aplicare hotararile și ordonanțelor luate de Guvern, a hotararilor consiliului local, și a decretelor Președintelui României.</p>\n<p>Primarul, in calitate de autoritate executiva la nivel local, reprezinta unitatea administrativ-teritoriala in justitie și în relațiile cu alte autorități publice sau cu persoane fizice sau juridice.</p>\n<p>Atribuțiile primarului se împart pe 5 domenii, conform codului administrativ:</p>\n<p>“a) atribuţii exercitate în calitate de reprezentant al statului, în condiţiile legii;</p>\n<p>b) atribuţii referitoare la relaţia cu consiliul local;</p>\n<p>c) atribuţii referitoare la bugetul unităţii administrativ-teritoriale;</p>\n<p>d) atribuţii privind serviciile publice asigurate cetăţenilor, de interes local;</p>\n<p>e) alte atribuţii stabilite prin lege.”</p>\n<p>Cu alte cuvinte, e responsabilitatea primarului sa pună în aplicare deciziile luate de consiliul local ( de exemplu sa asfalteze un drum, sa construiască un parc), sa se asigure ca cetățenii au parte de serviciile publice necesare (curent, apa, gaz,etc), și că bugetul orașului este cheltuit cum trebuie.</p>\n<p>Pentru a-și duce la îndeplinire atribuțiile, primarul participa la ședințele consiliului local și își expune punctul de vedere, și oferă propuneri.</p>\n","metadata":{"title":"Ce face primarul?","featured":true,"excerpt":"Comunele, orașele și municipiile au fiecare cate un primar și câte un viceprimar, iar reședințele de județ au cate un primar s 2 viceprimari. Primarii au mandate de 4 ani, la sfarsitul cărora se organizează alegeri locale, rezultatele cărora trebuie validate de judecătoriile de la nivel local.","featured image":"/images/city-hall.jpg","timestamp":"2022-12-28T10:49:33.179Z","author":"Mihnea Butiurca"}},"kids":[],"id":7,"ancestors":[25,24]},{"url":"/articole/guvernul/constitutia","content":{"url":"guvernul/constitutia","content":"<p><strong>Constituția României</strong></p>\n<p>Constitutia reprezinta legea fundamentală și supremă a României. În ea sunt scrise și garantate statutul, drepturile și îndatoririle cetățenești, este prezentată organizarea statului, îndatoririle fiecărei autorități (Parlamentul, Guvernul și instanțele judecatoresti), pe scurt modul cum este organizată țara.</p>\n<p><strong>Revizuirea Constituției</strong></p>\n<p>Inițiativa de revizuire poate ajunge în Parlament doar la solicitarea președintelui, la propunerea Guvernului, de un număr de 50000 de cetățeni cu drept de vot sau de un sfert din numărul deputaților și senatorilor.</p>\n<p>Pentru ca proiectul sau propunerea de revizuire sa treaca de Parlament, este necesara o majoritate de 2 treimi din numarul membrilor fiecărei camere, iar membrii pot modifica propunerea.</p>\n<p>Dacă cele 2 camere adoptă 2 versiuni diferite ale propunerii, se declanșează procedura de mediere, pana cand se pun de acord cele 2 camere. În cazul în care nu se ajunge la un consens, se organizeaza o sedinta comuna, in care se voteaza, fiind necesara o majoritate de 3 sferturi pentru ca oricare dintre versiuni sa fie acceptata.</p>\n<p>Revizuirea intră în vigoare abia după ce este votată și de cetățeni, în cadrul unui referendum, organizat la cel mult 30 de zile de la data adoptării propunerii de către Parlament</p>\n<p>Anumite aspecte fundamentale ale Constituției, precum forma de organizare a statului, limba oficială și drepturile cetățenilor, nu pot fi supuse procesului de revizuire.</p>\n<p><strong>Ce este Curtea Constituțională?</strong></p>\n<p>Curtea Constituțională este organul care garantează suprematia Constitutiei în România. Este formată din 9 judecători, care servesc doar un mandat de 9 ani. Dintre judecători, 3 sunt aleși de Senat, 3 sunt aleși de Camera Deputaților, iar 3 sunt aleși de președinte.</p>\n<p>Curtea are un președinte, care este ales pe o perioada de 3 ani. Odata le trei ani, o treime din numarul judecătorilor trebuie inlocuiti, conform legii organice.</p>\n<p>Pe durata mandatului, judecatorii nu pot fi demisi din functie.</p>\n<p><strong>Ce face Curtea Constituțională?</strong></p>\n<p>Curtea Constituțională e cea care decide dacă a fost respectată Constituția în diferite situații, cum ar fi o lege data de Parlament, o ordonanta a Guvernului, un tratat internațional, propunerea de demitere a președintelui, etc. Ea poat fi sesizata de presedintele Romaniei, de președinții camerelor Parlamentului, sau de un număr de 50 de deputați sau 25 de senatori.</p>\n<p>În acest caz, deciziile Curții Constituționale sunt definitive.</p>\n","metadata":{"title":"Ce este constitutia?","featured":true,"featured image":"/images/inside-parlament.jpg","timestamp":"2022-12-28T12:28:28.433Z","author":"Mihnea Butiurca"}},"kids":[],"id":8,"ancestors":[25,24]}],"id":24,"ancestors":[25]},{"url":"/categorii/politia","content":{"url":"politia","content":"","metadata":{"title":"Politia","featured":false,"featured image":"/images/police.jpg","timestamp":"2022-09-04T15:23:51.562Z","author":"Mihnea Butiurca"}},"kids":[{"url":"/articole/politia/jandarmeria","content":{"url":"politia/jandarmeria","content":"<p><strong>Jandarmeria</strong></p>\n<p>Jandarmeria Romana , sau oficial Inspectoratul General al Jandarmeriei Române, este organul militar care se ocupă ca menținerea ordinii și siguranței publice, cu paza obiectivelor și transporturilor și cu misiuni în situații de urgență. Jandarmeria se afla în subordinea Ministerului Afacerilor Interne (MAI).</p>\n<p>Jandarmeria este formată dintr-un inspectorat general, care are în subordine 41 de inspectorate judetene, Directia Generala de Jandarmi a Municipiului București, Brigada Speciala de Intervenție a Jandarmeriei si 8 Grupări de Jandarmi Mobile, si unitatile de invatamant pentru jandarmi.</p>\n<p>Jandarmi sunt cei responsabili pentru linistea si ordinea publica. De exemplu, dacă este un protest de mare amploare, jandarmeria o sa vina sa se asigure ca procesul nu devine violent, daca pe strada e isca o altercatie sau o bătaie, jandarmii sunt cei care intervin și o opresc, daca pe stadion se isca o bataie intre suporteri, jandarmii vin și o opresc, dacă nu o pot preveni.</p>\n<p>Un rol mai puțin cunoscut al Jandarmeriei este cel de a pazi obiective și transporturi de importanta nationala. De exemplu, Banca Națională a României este păzită de jandarmi în permanentă.</p>\n<p><strong>Politia Romana</strong></p>\n<p>Politia Romana are în componenta sa mai mult direcții, care sunt specializate în diferite domenii. De exemplu, există Direcția de Investigații Criminale, Direcția de Combatere a Crimei Organizate, Direcția Rutieră,etc. Fiecare dintre aceste direcții este specializata în domeniul ei.</p>\n<p>De exemplu, polițiștii de la Direcția Rutieră sunt cei care stau cu radarul pe drum si dau amenzi, polițiștii de la Direcția de Investigații Criminale investighează locul infractiunii, iar Directia de Combaterea Crimei Organizate se ocupă cu combaterea traficului de droguri, de persoane etc.</p>\n<p><strong>Politia de frontiera</strong></p>\n<p>Politia de frontiera sa ocupă cu pazirea granitelor tarii, cu combaterea migrației ilegale și a traficului de bunuri și substanțe ilegale peste granita.</p>\n","metadata":{"title":"Jandarmeria","featured":true,"featured image":"/images/jadnarmeria.webp","timestamp":"2022-12-28T12:20:31.491Z","author":"Mihnea Butiurca"}},"kids":[],"id":12,"ancestors":[25,14]},{"url":"/articole/politia/politia","content":{"url":"politia/politia","content":"<p><strong>Ce este poliția?</strong></p>\n<p>În România, cuvantul “poliție” este folosit pentru a desemna mai multe organe ale statului (Politia locala, Politia Romana, Poliția de Frontieră, etc), cu rolul de a apăra drepturile si libertatile oamenilor, a ordinii publice, și de a combate infractionalitatea. În funcție de domeniul în care își desfășoară activitatea un anumit organ de poliție, exista mai multe tipuri de poliție:</p>\n<p><strong>Politia locala</strong></p>\n<p>Conform legii 155/2010, “Politia locala se înființează în scopul exercitării atributiilor privind apărarea drepturilor și libertăților fundamentale ale persoanei, a proprietății private și publice, prevenirea și descoperirea infracțiunilor, în următoarele domenii:</p>\n<p>a) ordinea si linistea publica, precum si paza bunurilor;</p>\n<p>b) circulatia pe drumurile publice;</p>\n<p>c) disciplina in constructii si afisajul stradal;</p>\n<p>d) protectia mediului;</p>\n<p>e) activitatea comercială;</p>\n<p>f) evidenta persoanelor;</p>\n<p>g) Alte domenii stabilite prin lege.”</p>\n<p>Cu alte cuvinte, Politia locala are datoria de a  se asigura ca legiile sunt respectate la nivel local, și în situații ce țin de viața de zi cu zi. De exemplu, dacă ai aruncat gunoaie unde nu trebuie, Politia locala te atentioneaza, dacă faci un graffiti pe zidul primăriei sau al școlii, e treaba Poliției locale să te oprească, dacă un copil s-a pierdut intrun spatiu public, e da datoria Politiei locale sa ii gaseasca parinti sau tutorele, si alte probleme de natura civila.</p>\n<p>Politia locala actioneaza în baza legii, și a actelor emise de consiliul local, respectiv de primarul unei comune, oraș sau municipiu, deci într-un fel Poliția locală tine de primăria unei localitati.</p>\n","metadata":{"title":"Politia","featured":true,"excerpt":"","featured image":"/images/police.jpg","featured image alt":"police officer","timestamp":"2022-09-04T15:32:54.944Z","author":"Mihnea Butiurca"}},"kids":[],"id":13,"ancestors":[25,14]}],"id":14,"ancestors":[25]},{"url":"/categorii/politica-externa","content":{"url":"politica-externa","content":"","metadata":{"title":"Politica Externa","featured":true,"featured image":"/images/european-flag.jpg","timestamp":"2022-12-28T12:23:59.760Z","author":"Mihnea Butiurca"}},"kids":[{"url":"/articole/politica-externa/avantajele-romania-uniunea-europeana","content":{"url":"politica-externa/avantajele-romania-uniunea-europeana","content":"<p><strong>Avantaje de natura economica:</strong></p>\n<p>În prezent, conform site-ului Uniunii Europene, 74% din toate exporturile României sunt către UE, iar 74% din importurile României provin din UE. Acest lucru înseamnă că România este dependentă de UE economic.</p>\n<p>Ca membru al UE, România este parte a Acordului Privind Spațiul Economic European. Acest acord asigura circulația liberă a persoanelor, mărfurilor, serviciilor și capitalului în cadrul Uniunii Europene. Astfel, sunt interzise taxele vamale la importuri și exporturi în cadrul membrilor Uniunii Europene, acest lucru facilitand comerțul între membri. Dacă nu exista taxe vamale, prețurile pentru produsele din UE va fi mai mic, deoarece producătorii nu mai trebuie sa plătească taxe.</p>\n<p>De asemenea, cetatenii romani sunt cetateni europeni, ceea ce înseamnă că au anumite privilegii în cadrul Uniunii Europene. De exemplu, cetatenii romani pot sa calatoreasca in orice țară membră a UE folosind doar buletinul, fără sa fie nevoie de pașaport sau viza, au permis de muncă automat, și pot deveni rezidenți permanenți ai localității respective dacă depun cateva acte la primăria orașului respectiv.</p>\n<p>Un alt avantaj al aderării Romaniei la UE il reprezinta posibilitatea de aderare la zona Euro. Zona Euro reprezinta statele care au ca moneda Euro. În prezent, România s-a angajat sa treacă la moneda Euro de îndată ce va îndeplini condițiile necesare aderării.</p>\n<p><strong>Ce sunt fondurile europene?</strong></p>\n<p>Fondurile europene reprezinta contributii financiare pe care le fac țările către bugetul UE, care mai apoi sunt reinvestite în zonele mai puțin dezvoltate. Astfel, afacerile din România pot beneficia de finanțare pentru a se dezvolta. De asemenea, organizațiile non-guvernamentale pot beneficia de finanțare directă, dacă activitățile susțin politicile UE.</p>\n<p><strong>De ce vrea Romania sa adere la zona Euro?</strong></p>\n<p>Exista mai multe motive pentru care România vrea sa adopte moneda Euro. Unul dintre cele mai importante motive il reprezinta stabilitatea crescuta a monedei Euro fata de leu. Uniunea Europeană are putere economica mult mai mare decât România, astfel și moneda ei este mai puternică și mai recunoscut-o. Dacă, să zicem o țară din UE se afla într-o criza, efectul pe care-l are aceasta criza asupra monedei Euro este mult mai mic decat daca țara respectivă ar avea o moneda proprie. De asemenea, moneda Euro este folosită în mai multe state, iar cetățenii zonei Euro nu trebuie sa schimbe banii cand le viziteaza.</p>\n<p><strong>Ce face UE pentru tineri?</strong></p>\n<p>Uniunea Europeană are mai multe programe de natura educationala destinate tinerilor. De exemplu, tinerii pot călători cu ajutorul programelor Erasmus, care sunt finantate de Uniunea Europeană.</p>\n<p>Alte programe sunt cele de natura financiara tinerilor care vor sa studieze in strainatate, sau care sunt menite sa reduca somajul în randul tinerilor.</p>\n","metadata":{"title":"Avantajele aderării României la Uniunea Europeană","featured":true,"featured image":"/images/romanian-flag-euro.jpg","timestamp":"2022-12-28T12:25:43.795Z","author":"Mihnea Butiurca"}},"kids":[],"id":9,"ancestors":[25,11]},{"url":"/articole/politica-externa/romania-si-uniunea-europeana","content":{"url":"politica-externa/romania-si-uniunea-europeana","content":"<p><strong>Ce este Uniunea Europeană?</strong></p>\n<p>Uniunea Europeana (UE) este o uniune politica si economica, ai carei membrii sunt state 27 de din Europa, printre care și România. Printre scopurile Uniunii Europene se numără promovarea păcii și ridicarea nivelului de trai al cetățenilor ei, crearea unei piețe interne unice, creșterea cooperării economice și sociale între țările membre, și multe altele. Pentru a fi atinse aceste scopuri, exista 4 mari instituții în cadrul administrației Uniunii Europene: Parlamentul European, Comisia Europeană, Consiliul European și Consiliul Uniunii Europene. La acestea se adaugă Curtea de Justitie a Uniunii Europene, Banca Centrala Europeană, și Curtea de Conturi Europeană.</p>\n<p></p>\n<p><strong>Ce este Parlamentul European?</strong></p>\n<p>Parlamentul European reprezinta unul dintre cele 2 organe legislative ale Uniunii Europene. Alături de Consiliul Uniunii Europene, este responsabil de adoptarea legislației la nivel european.</p>\n<p>Parlamentul European este format din membri aleși în mod direct de către populația statelor membre, fiind singura instituție cu membrii aleși în mod direct de către cetățeni.</p>\n<p>Membri Parlamentului European sunt aleși odata la 5 ani, când sunt organizate alegeri independent în statele membre. În total sunt 705 de membrii, sau europarlamentari. Fiecărei tari îi sunt alocați un anumit număr de europarlamentari, în funcție de populația acesteia. De exemplu, România are în acest moment 33 de europarlamentari.</p>\n<p><strong>Ce este Comisia Europeană?</strong></p>\n<p>Comisia Europeană este instituție cu rol executiv în cadrul Uniunii Europene. Rolul ei poate fi asemanat cu cel al unui “Guvern European”, întrucât Comisia Europeană este responsabilă de implementarea politicii de guvernare a organelor cu rol legislativ, cu o singura diferenta, și anume, ca în cadrul Uniunii Europene, Comisia Europeană este singura instituție care are dreptul de initiativa legislativa, în orice domeniu în afara de politica externa.</p>\n<p>Cu alte cuvinte Comisia Europeană e singura care poate sa propuna legi Parlamentului European și Consiliului Uniunii Europene.</p>\n<p>Comisia Europeană este formată din 27 de comisari europeni, alături de Președintele Comisiei Europene, care e propus de Consiliul European și votat de Parlamentul European.</p>\n<p><strong>Ce este Consiliul Uniunii Europene?</strong></p>\n<p>Consiliul Uniunii Europene este cea de-a doua instituție cu rol legislativ a Uniunii Europene. Este format din miniștrii celor 27 de state membre, și sunt organizați în 10 configurații în funcție de specialitate (mediu, educație, justiție, etc.)</p>\n<p>Consiliul Uniunii Europene are datoria de a vota asupra inițiativelor legislative propuse de Comisia Europeană. Odată ce o initiativa legislativa este întocmită de către Comisia Europeană, ea trebuie, în general, sa fie adoptate atat de Parlamentul European, cat si de Consiliul Uniunii Europene. În acest scop, ambele instituții propun amendamente pana cand se ajunge la o versiune acceptata de amandoua, care va fi promulgată. Totuși, în anumite domenii, precum justiția, și taxele și impozitele, Parlamentul European are mai mult rol consultativ, puterea de decizie aparținând Consiliului Uniunii Europene.</p>\n<p><strong>Ce este Consiliul European?</strong></p>\n<p>Consiliul European este format din cei 27 de șefi de stat ai țărilor membre, alături de președintele Comisiei Europene și președintele Consiliului Uniunii Europene. Rolul Consiliului European este să stabilească politica generala a Uniunii Europene si prioritatile acesteia.</p>\n<p>De exemplu, Consiliul European poate să stabilească ca Uniunea Europeană va pune mai mult accent pe educație, dar modul în care acest lucru va fi pus în practica depinde de celelalte instituții.</p>\n","metadata":{"title":"Romania si Uniunea Europeana","featured":true,"featured image":"/images/romanian-flag-euro.jpg","timestamp":"2022-12-28T12:31:36.590Z","author":"Mihnea Butiurca"}},"kids":[],"id":10,"ancestors":[25,11]}],"id":11,"ancestors":[25]},{"url":"/categorii/ramura-legislativa","content":{"url":"ramura-legislativa","content":"","metadata":{"title":"Ramura legislativa","featured":true,"featured image":"/images/parlament-democracy.jpg","timestamp":"2022-12-28T12:08:24.082Z","author":"Mihnea Butiurca"}},"kids":[{"url":"/articole/ramura-legislativa/democratia-in-romania","content":{"url":"ramura-legislativa/democratia-in-romania","content":"<p><strong>Începuturile democrației în România</strong></p>\n<p>România a devenit republica în februarie 1947, sub conducerea lui Gheorghe Gheorghiu-Dej. Astfel a luat nastere statul Republica Socialista Romania, fiind guvernata dupa modelul comunist-sovietic.</p>\n<p>România a trecut la modelul democratiilor liberale în urma revoluției din decembrie 1989, devenind apoi o republica semi-prezidentiala.</p>\n<p><strong>Ce este o republica semi-prezidentiala?</strong></p>\n<p>O republica semi-prezidentiala este o republica in care exista un președinte ales în urma unui vot direct al populației, care conduce țara alături de un prim-ministru și de cabinetul său, care răspund în fața unui parlament sau alt corp legislativ. Președintele nu are doar un rol reprezentativ, ci are responsabilitatea de a face legatura intre cele 3 mari puteri în stat (în cazul României : Parlamentul - puterea legislativa, Guvernul - puterea executiva si Curtea Supremă - puterea judecatoreasca). Astfel, republicile semi-prezidentiale se diferențiază de republicile parlamentare, în care președintele are doar un rol simbolic (Germania), și de republicile prezidentiale, în care președintele are și putere executiva (Statele Unite ale Americii).</p>\n<p><strong>România în zilele noastre</strong></p>\n<p>Astăzi, România funcționează după un sistem democratic liberal, asemanator cu celelalte state din Europa. Odata la 4 ani, sunt organizate alegeri parlamentare în care populatia alege partidele care vor forma Parlamentul, organul legislativ al țării. În funcție de proporția din votul popular pe care o obține un partid, i se aloca un anumit număr de locuri în Parlament. Partidul este liber sa isi aleaga membrii care vor deveni parlamentari, și care vor vota legile. Un proiect de lege trebuie sa obțină majoritatea votului în Parlament pentru a fi trimisă la președinte, care o semnează în lege. Guvernul va fi apoi responsabil de punerea în aplicare a legii. În cazul în care guvernul nu isi indeplineste atributiile, Parlamentul poate sa voteze o moțiune de cenzură pentru a înlocui guvernul.</p>\n<p>În cazul președintelui, acesta este ales odata la 5 ani de maximum 2 ori, prin vot popular. În cazul alegerilor prezidențiale, exista 2 etape ale procesului. În prima etapa candidează toți reprezentanții partidelor politice din Romania, alaturi de candidatii independenti. Dacă un candidat obține peste 50% din voturi, este automat ales președinte. Dacă nu se intampla acest lucru, primii doi candidați cu cele mai multe voturi intra în etapa următoare a alegerilor, în care populatia va alege doar între cei doi. Castigatorul este cel care obține cele mai multe voturi.</p>\n<p>Curtea de Casație și Justiție este curtea supremă în România și este complet separată de Parlament și Guvern. Ea are responsabilitatea de a adjudeca dispute între cele 2 parti (acuzatorul și acuzatul), și de a face dreptate în cazuri de natura civilă, penală sau administrativă în concordanță cu legea.</p>\n","metadata":{"title":"Democratia in Romania","featured":true,"featured image":"/images/romanian-flag.webp","timestamp":"2022-12-28T12:16:12.289Z","author":"Mihnea Butiurca"}},"kids":[],"id":15,"ancestors":[25,18]},{"url":"/articole/ramura-legislativa/democratia-si-principiile-ei","content":{"url":"ramura-legislativa/democratia-si-principiile-ei","content":"<p>Democratia ( din limba greaca “demos”= popor , “cratos” = stat, putere ), reprezinta o forma de guvernare în care poporul deciziile sunt luate de cetățenii unui stat, în mod direct sau prin intermediul unor reprezentanți, prin vot.</p>\n<p><strong>Originile democrației</strong></p>\n<p>Prima formă de democrație a apărut în Grecia Antică, în Atena, fiind adoptată ulterior și de Republica Romană (care a devenit apoi Imperiul Roman). Totuși, aceasta forma de democrație era mult diferită de formele din ziua de astăzi. Pentru început, femeile nu aveau dreptul sa voteze, și nici străinii,sclavii, sau bărbați sub o anumita varsta. De asemenea, trebuie conștientizat ca în zilele noastre, conceptul de democrație este asociat și cu alte concepte precum drepturile omului, egalitate indiferent de sex, rasă, religie, care nu existau în acea perioada.</p>\n<p>De aceea, este incorect sa ne imaginăm ca societatea democrației antice era asemenea societății moderne, și este important sa vedem aceste forme de guvernare drept ceea ce sunt, niște proto-democratii.</p>\n<p><strong>Originile democrației moderne</strong></p>\n<p>Democrația, așa cum o știm noi, se bazează în mare parte pe principiile ILUMINISMULUI, o miscare intelectuala si filosofica care a început în Europa secolului al 17-lea. Aceasta mișcare promova idei precum obținerea cunoștințelor folosind rațiunea, toleranta, libertatea și egalitatea între oameni, care stau la baza democrațiilor moderne.</p>\n<p>Prima formă de democrație care adera la aceste principii a apărut în America, în urma Razboiului de Independeta, iar în Europa a apărut în Franța, în urma Revoluției Franceze.</p>\n<p><strong>Principiile democrației</strong></p>\n<p>La baza oricărei democrații sta principiul “dictatura majoritatii”, care se referă la faptul ca deciziile în cadrul oricărui grup sunt luate de majoritate. Totuși, în zilele noastre, termenul de “democrație” a devenit asociat cu “democrația liberala”, caracterizata prin respectarea principiilor de natura iluminista.In cele ce urmeaza vom enumera si explica principiile care stau la baza democrațiilor liberale:</p>\n<ol>\n<li>votul universal și liber - fiecare cetățean adult are dreptul sa voteze și să fie ales într-o funcție administrativă, indiferent de sex, religie, etnie, orientare sexuala, etc., și nu poate fi constrans sa voteze într-un anumit mod, sau sa fie discriminat în funcție de ceea ce votează;</li>\n<li>libertate de exprimare - fiecare om are dreptul de a-si exprima opinia, oricare ar fi aceasta, și nu poate fi defavorizat în funcție de opinia pe care o are;</li>\n<li>domnia legii - legea stă la baza societății, iar  fiecare om, indiferent de statutul în societate, se supune în mod egal legii, și este sancționat de aceasta în mod egal de aceasta;</li>\n<li>dreptul civil fundamental - toți oamenii au un set de drepturi fundamentale, precum dreptul la viata, educatie, libertate si cautarea fericirii, ce nu pot fi constrânse, atât timp cât nu încalcă legea;</li>\n<li>respectarea proprietății individuale - fiecare cetățean are dreptul sa detina bunuri și să se bucure de ele așa cum crede de cuviință, atât timp cât nu încalcă legea;</li>\n<li>separarea puterilor în stat - pentru a se evita abuzuri, statul este condus prin intermediul a 3 puteri separate: Puterea Legislativa, Puterea Executiva si Puterea Judecatoreasca, fiecare avand capacitatea de a le regula pe celelalte 2;</li>\n<li>pluripartidismul - cetățenii au dreptul de a forma grupuri politice (partide), cu scopul de a fi aleși sa conducă țara;</li>\n</ol>\n","metadata":{"title":"Democratia si principiile ei","featured":true,"excerpt":"Democratia ( din limba greaca “demos”= popor , “cratos” = stat, putere ), reprezinta o forma de guvernare în care poporul deciziile sunt luate de cetățenii unui stat, în mod direct sau prin intermediul unor reprezentanți, prin vot.","featured image":"/images/hand-democracy.jpg","timestamp":"2022-12-28T12:13:09.918Z","author":"Mihnea Butiurca"}},"kids":[],"id":16,"ancestors":[25,18]},{"url":"/articole/ramura-legislativa/parlamentul","content":{"url":"ramura-legislativa/parlamentul","content":"<p><strong>Ce este Parlamentul?</strong></p>\n<p>Parlamentul este organul legislativ al României, cu alte cuvinte el este responsabil pentru a adopta legile. Este format din 2 camere (bicameral): Camera Deputaților (camera inferioară) și Senatul (camera superioară).</p>\n<p>Numărul de senatori, respectiv de deputați este determinat de populatia tarii. Astfel, în Parlament exista un deputat pentru fiecare 73000 locuitori, și un senator pentru fiecare 168000 locuitori ai României.Fiecare minoritate recunoscută are dreptul la un reprezentant în Parlament. Fiecare minoritate poate fi reprezentată doar de o singura organizație.</p>\n<p>Una din cea mai importante atribuții ale Parlamentului este sa aprobe prim-ministrul și cabinetul acestuia. Guvernul nu poate fi format fără aprobarea Parlamentului.</p>\n<p>Votul de încredere al Parlamentului pentru Guvern se desfasoara intr-o sedinta comuna a senatorilor si deputatilor, si Guvernul e acceptat printr-o simpla majoritate (peste 50% din voturi).</p>\n<p>Parlamentul are și puterea de a schimba un Guvern printr-o moțiune de cenzură, obtinut printr-o majoritate simpla.</p>\n<p><strong>Cum este propusă o lege?</strong></p>\n<p>O lege poate fi propusă de Guvern, de către un deputat, senator sau un număr de 100000 de cetățeni cu drept de vot care provin din cel puțin un sfert din județele țării, cu un număr minim de 5000 de cetățeni din fiecare județ. Astfel, în camera sesizata apare un proiect de lege</p>\n<p><strong>Ce este camera sesizata?</strong></p>\n<p>Camera sesizata este prima camera în care se dezbate legea și se votează adoptarea sau respingerea ei. Pentru ca o lege sa treaca de Parlament, trebuie sa fie obțină majoritatea în ambele camere. În cazul în care camera sesizata aprobă o anumita versiune a legii, iar cealalta camera aproba alta versiune, camera sesizata va vota din nou ce versiune este adoptată, de data aceasta decizia fiind finală (procedura se numește Procedura de Urgență).</p>\n<p>În cazul celor mai multe legi, camera sesizata este Senatul, excepție fiind legile ce țin de ratificarea tratatelor sau a acordurilor internaționale, și adoptarea măsurilor ce rezulta din acestea, precum și unele legi organice. În cazul celorlalte legi, camera sesizata este Senatul.</p>\n<p><strong>Ce se intampla cu o lege odată ce este aprobată de Parlament?</strong></p>\n<p>După ce un proiect de lege trece de ambele camere, ajunge la președintele României. Acesta poate sa o semneze în lege sau sa o trimită din nou în Parlament pentru a fi discutata din nou si reexaminata, sau sa o trimită la Curtea Constituțională, care decide dacă aceasta respecta sau nu Constituția.</p>\n<p>Daca legea a fost declarata constitutionala, aceasta va fi promulgată la cel mult 10 zile de la decizia Curții Constituționale.</p>\n<p><strong>Cand intra în vigoare o lege?</strong></p>\n<p>O lege intra în vigoare în momentul în care e publicată în Monitorul Oficial sau la data scrisă în lege.</p>\n","metadata":{"title":"Ce face parlamentul?","featured":true,"featured image":"/images/inside-parlament.jpg","timestamp":"2022-12-28T12:15:00.014Z","author":"Mihnea Butiurca"}},"kids":[],"id":17,"ancestors":[25,18]}],"id":18,"ancestors":[25]}],"id":25,"ancestors":[]}